EditorConfig.EditorConfig
PKief.material-icon-theme
Pendrica.chef
PeterJausovec.vscode-docker
evilz.vscode-reveal
joslarson.black-vscode
korekontrol.saltstack
lextudio.restructuredtext
marcostazi.VS-code-vagrantfile
mauve.terraform
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
naco-siren.gradle-language
pgourlain.erlang
rebornix.Ruby
redhat.java
redhat.vscode-yaml
secanis.jenkinsfile-support
timonwong.shellcheck
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wholroyd.jinja
