EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
Pendrica.chef
PeterJausovec.vscode-docker
evilz.vscode-reveal
lextudio.restructuredtext
lukehoban.Go
marcostazi.VS-code-vagrantfile
ms-python.python
naco-siren.gradle-language
pgourlain.erlang
rebornix.Ruby
redhat.java
redhat.vscode-yaml
secanis.jenkinsfile-support
timonwong.shellcheck
vscjava.vscode-java-debug
vscjava.vscode-java-pack
wholroyd.jinja
