donjayamanne.githistory
DougFinke.vscode-pandoc
EditorConfig.EditorConfig
evilz.vscode-reveal
golang.go
hashicorp.terraform
korekontrol.saltstack
lextudio.restructuredtext
marcostazi.VS-code-vagrantfile
ms-azuretools.vscode-docker
ms-python.isort
ms-python.python
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.makefile-tools
ms-vscode.remote-explorer
ms-vsliveshare.vsliveshare
PKief.material-icon-theme
redhat.vscode-yaml
shd101wyy.markdown-preview-enhanced
timonwong.shellcheck
wholroyd.jinja
yzane.markdown-pdf
